Repository: programmistik/ekassa
Catalog: Resources/res.*.resx
Languages: ru

# a1
source: E-Kassa nəzarət mexanizmi qurğusu ilə təchiz edilmiş yeni növ proqram-aparat kompleksidir. E-kassa vasitəsi ilə alınmış və emal edilmiş çek məlumatlarının, habelə həyata keçirilən əməliyyatlar barədə məlumatlarının yığılması, emalı, saxlanılması və real vaxt rejimində Dövlət Vergi Xidmətinin informasiya sistemləri bazasına ötürülməsi (köçürülməsi) təmin edilir. E-kassa pərakəndə ticarət və (və ya) ictimai iaşə fəaliyyəti üzrə əhali ilə pul hesablaşmalarının aparmasında istifadə edilir.
ru: E-Kassa - программно-аппаратный комплекс нового типа, оснащенный устройством управления. С помощью E-Kassa производится сбор, обработка, хранение и передача данных чеков, а также информация о транзакциях в базу данных Государственной налоговой службы в режиме реального времени. E-Kassa используется для расчетов с населением в розничной торговле и (или) организациях общественного питания.

# a2
source: Aşağıdakı fəaliyyət növləri istisna olmaqla, pərakəndə ticarət və (və ya) ictimai iaşə fəaliyyəti üzrə nağd pul hesablaşmaları müəyyən edilmiş meyarlara cavab verən və Dövlət Vergi Xidmətinin elektron informasiya sisteminə qoşulan e-kassa vasitəsilə həyata keçirilməlidir. • Qəzet və jurnalların satışı (belə satış dövriyyəsinin ümumi dövriyyədəki payı 50 faizdən çox olduqda); • Kənd təsərrüfatı məhsullarının bazarlarda, yarmarkalarda və səyyar qaydada satışı; • Səyyar, bazarlarda və digər kütləvi ticarət yerlərində piştaxtadan, avtomobildən və qoşqu vasitələrindən pərakəndə satış fəaliyyəti; • Qiymətli kağızların və lotereya biletlərinin satışı; • Elektrik enerjisi, qaz, su, isti su təchizatı və mərkəzi qızdırma sistemi obyektlərinin fəaliyyəti.
ru: За исключением следующих видов деятельности, денежные расчеты за розничную торговлю и (или) общественное питание должны осуществляться через электронный кассовый аппарат, отвечающий установленным критериям и подключенный к электронной информационной системе Государственной налоговой службы. • продажа газет и журналов (если доля таких продаж в общем обороте составляет более 50%); • Продажа сельскохозяйственной продукции на рынках, ярмарках и с колес; • Розничная мобильная торговля, рынки и торговля в общественных местах с автомобилей, прицепов и полок; • Продажа ценных бумаг и лотерейных билетов; • Объекты занимающиеся обеспечением электроэнергией, газом, водой, горячим водоснабжением и центральным отоплением.

# a3
source: Asan və surətli satış prosesi. Satış prosesin ən kritik məsələlərindən biri kassada müştərini ləngitməməkdir. Bu prosesi sürətləndirmək üçün "ERP-SOFT Online Kassa" həlli köməyinizdə olacaq. 1C proqramda satış keçirməklə e-kassa aparatına məlumat avtomatik ötürüləcəkdir.
ru: Простой и быстрый процесс продаж. Одна из наиболее важных проблем в процессе продаж - не задерживать клиента на кассе. Решение «ERP-SOFT: E-KASSA» поможет вам ускорить этот процесс. При продаже в программе «1С» информация будет автоматически передана в кассовый аппарат.

# a4
source: Hal hazırda inteqrasiya olunub Az Smart Mobile e-kassa aparatı ilə.
ru: В настоящее время интеграция реализована с электронным кассовым аппаратом Az Smart Mobile.

# a5
source: «ERP-SOFT: E-KASSA» həlli 1C 8.x platformasında yazılmış proqramlar üçün yaradılıb. Eyni zamanda 1C: Ticarətin idarəedilməsi 10.3, 1C: Upravleniye proizvodstvennım predpriyatiyem və 1C: Kompleksnaya avtomatizaciya üçün yararlıdır.
ru: Решение «ERP-SOFT: E-KASSA» разработано для программ, написанных на платформе 1C 8.x. В то же время оно подходит для 1С: Управление торговлей 10.3, 1С: Управление производственным предприятием и 1С: Комплексная автоматизация.

# a6
source: Bəli, mümkündür. «ERP-SOFT: E-KASSA» həllində həmin funksional mövcutdur.
ru: Да, это возможно. Решение «ERP-SOFT: E-KASSA» обладает такой же функциональностью.

# a7
source: E-kassanı 1C proqrama qoşulması üç iş günü ərzində həyata keçirilir. Qeyd edək ki proqramda dəyişikliklər olunmayıbsa iki iş gün ərzində qoşmaq mümkündür.
ru: Подключение онлайн-кассы к программе 1С осуществляется в течение трех рабочих дней. Обратите внимание, что если в программе не было изменений (доработок), можно подключиться в течение двух рабочих дней.

# a8
source: ERP-SOFT MMC rəsmi 1C françayzidir və 1C proqramı Sizin üçün reşəkar mütəxəssizlərimiz tərəfdən quraşdırıla bilər.
ru: ERP-SOFT MMC является официальной франчайзи компании 1С, и поэтому программа 1С может быть установлена для вас нашими опытными специалистами.

# address
source: Ünvan: Azərbaycan, Bakı ş., Azadlıq pr. 74
ru: Адрес:

# address1
source: Azərbaycan,
ru: Азербайджан,

# address2
source: Bakı ş., Azadlıq pr. 74
ru: пр.Азадлыг, д.74

# CallUs
source: Bizə zəng edin:
ru: Позвоните нам:

# con1
source: E-Kassanız yoxdursa əldə edin
ru: Купите онлайн-касссу если у Вас её нету

# con2
source: ERP-SOFT-a zəng edin və mütəxəssisimizin çağrışına sifariş edin. Sizinlə müqavilə bağlanacaq
ru: Позвоните в ERP-SOFT и оставьте заявку на вызов специалиста. С вами будет заключен договор.

# con3
source: ERP-SOFT mütəxəssisləri 1C-də lazımı dayişikliklər edəcək və E-Kassanıza qoşulma işində kömək edəcəklər
ru: Специалисты ERP-SOFT сделают необходимые изменения в 1С и помогут с подключением онлайн-кассы.

# con4
source: Hesabınızdaki balansınızı artırın və 1C-dən E-Kassailə işləmək rahatlığından zövq alın.
ru: Пополните баланс и получайте удовольствие от удобства работы с онлайн-кассой из 1С

# connect
source: E-KASSANI qoşmaq
ru: Подключить онлайн кассу

# howToConnect
source: E-KASSAnı 1C proqrama necə qoşum
ru: Как подключить онлайн-кассу к 1С

# lang
source: Dil
ru: Язык

# MainHeader
source: E-KASSA ayda 5 manata
ru: E-KASSA всего за 5 манат в месяц

# phone
source: Telefon:
ru: Телефон:

# price
source: Ayda cəmi 5 manata
ru: Всего за 5 манат в месяц

# q1
source: E-Kassa nədir?
ru: Что такое Онлайн-касса

# q2
source: E-kassa kimə lazımdır?
ru: Кому нужна онлайн-касса?

# q3
source: Nə üçün e-kassanı 1C proqrama qoşmaq lazımdır?
ru: Для чего нужно подключать онлайн-кассу к 1С?

# q4
source: Hansı kassa aparatı 1C proqrama qoşmaq olar?
ru: Какой кассовый аппарат возможно подключать к 1С?

# q5
source: Hansı 1C proqramı e-kassaya qoşmaq olar?
ru: Какую 1С можно подключать к онлайн-кассе?

# q6
source: Proqram RDP serverdə olduqda e-kassaya qoşmaq mümkündür?
ru: Что делать если программа находится на RDP сервере?

# q7
source: Hansı müddət ərzində qoşursuz?
ru: Сколько времени нужно на подключение?

# q8
source: Proqram yoxdursa nə etmək olar?
ru: Что делать если нету программы?

# questAnswer
source: Suallar və cavablar
ru: Вопросы и ответы

# question
source: Sual ver
ru: Задать вопрос

# questionToManager
source: Menecerlərimizə sual verin və sifariş edin
ru: Задайте вопрос менеджерам и оставьте заявку

# ready
source: Qoşulmaq hazırsınız?
ru: Готовы подключиться?

# subTitle
source: Sizin 1Cilə e-kassanın əlagəndirilməsi üçün həll var. "ERP-SOFT: E-KASSA"
ru: Для подключения вашей 1С к онлайн кассе есть решение "ERP-SOFT: E-KASSA"

# t1
source: Sərfəli qiymət
ru: Выгодная цена

# t2
source: Asan qoşulma
ru: Простое подключение

# t3
source: Tam uyğunluq
ru: Полное соответствие

# t4
source: Rahat istifadə
ru: Комфортное использование

# txt1
source: Sərfəli qiymət və yeniliklər. E-kassa sayınız artdıqca qiymət daha sərfəli olacaq.
ru: Доступные цены и инновации. По мере увеличения количества электронных кассовых аппаратов цена будет ещё более выгодной.

# txt2
source: E-kassanı 1C proqrama qoşulması üç iş günü ərzində həyata keçirilir. Qeyd edək ki proqramda dəyişikliklər olunmayıbsa iki iş gün ərzində qoşmaq mümkündür
ru: Подключение онлайн-кассы к программе 1С осуществляется в течение трех рабочих дней. Обратите внимание, что если в программе не было изменений (доработок), можно подключиться в течение двух рабочих дней.

# txt3
source: 1356-VQD saylı qanuna tam uyğunluq. 1 iyul 2019-ci il tarixindən etibarən ticarət obyektlərin kassaları yenilənəcək və yeni qəbz nümunələri veriləcək.
ru: Полное соответствие Закону 1356-VQD. С 1 июля 2019 года кассовые аппараты торговых объектов будут обновлены и будут выдаваться новые формы чеков.

# txt4
source: Texniki məsələlər üzrə 24/7, xidmətinizdəyik. Bütün suallara cavab ala bilərsiz.
ru: По техническим вопросам мы к вашим услугам 24/7. Вы можете получить ответы на все ваши вопросы.
